[books.GrannyCameoSecret DisAbstractItem]
m_ItemName="探索者的日志"
m_PluralItemName=""
m_Description="[摘自一位身为科学家的探索者的日志]\n\n黑齐恩博士对潘迪希恩雕刻的解释真是到了无知的高度。其核心主题不是重生，而是可怕的警告。其核心人物不是一个善良的灵魂，那明显是个怪物，而那颗珍宝是一种神物，也许正是其黑暗力量的关键。\n\n这些嵌板应该被这样解读：英雄从怪物那里偷走了珍宝并把它投进了永不熄灭的火焰里。因此，怪物成了凡物，英雄便能将它宰杀，恐惧的循环被打破了。\n\n[潦草写在页面边上空白的笔记]\n维拉对我的手册产生了极大的兴趣。这样的爱好对她这种身份的女士是十分不合适的。我必须要斥责她一下了。\n\n[第二篇笔记，用另一种字迹写成]\n\n太沉闷太沉闷了，亲爱的\n"

[books.GrannyRuneRecipe DisAbstractItem]
m_ItemName="闻起来怪异的手稿"
m_PluralItemName=""
m_Description="[摘自一篇潦草写就的无题手稿]\n\n比雕刻贝壳还强大？一个奸诈的头骨。鲸鱼胆汁。骨头堆。刮得雪白，闪闪发亮。点着火还有噼啪响的脂肪。大团黑色唾沫。冒起烟。冒起烟。\n\n羽毛。落在地上的疯眼鸟。\n\n种子。荨麻。和针似的。看见针啦。\n\n搅一搅。\n"

[GrannyRags_Cameo_AbsInv DisAbstractItem]
m_ItemName="拉格斯奶奶的小浮雕"
m_PluralItemName=""
m_Description="拉格斯奶奶的小浮雕"

